Repository: SemihK/Istanbul-Sehir-Tuvaletleri
Catalog: IBB Sehir Tuvalet/Models/*.lproj/Localizable.strings
Languages: de, ru, uk, zh_hans

# Kapalı
source: Close
de: Geschlossen
ru: Закрыто
uk: Закрито
zh_hans: 关闭

# Açık
source: Open
de: Offen
ru: Открыто
uk: Відкрито
zh_hans: 开放

# Detaylar
source: Details
de: Einzelheiten
ru: Подробности
uk: Деталі
zh_hans: 详情

# Yol Tarifi
source: Route Directions
de: Wegbeschreibung
ru: Маршрут
uk: Маршрут
zh_hans: 路线

# Hedef Lokasyon
source: Target Location
de: Zielort
ru: Точка назначения
uk: Точка призначення
zh_hans: 目标位置

# Haritada Göster
source: Show on Map
de: Auf Karte anzeigen
ru: Показать на карте
uk: Показати на карті
zh_hans: 显示地图

# Seyahat Halinde
source: Traveling
de: Unterwegs
ru: В пути
uk: У дорозі
zh_hans: 旅途中

# Yolculuğunuz esnasında ihtiyaçlarınız için en yakın istasyonu arayın.
source: Find the nearest station for your needs during your journey.
de: Finden Sie während Ihrer Reise die nächstgelegene Station für Ihre Bedürfnisse.
ru: Найдите ближайшую станцию ​​для ваших нужд во время вашего путешествия.
uk: Знайдіть найближчу станцію ​​для ваших потреб під час подорожі.
zh_hans: 在旅途中找到您需求的最近站点。

# Kullanıcı Dostu
source: User Friendly
de: Benutzerfreundlich
ru: Удобный интерфейс
uk: Зручний інтерфейс
zh_hans: 用户友好

# Sade arayüz ile üyelik gerektirmeden en yakın istasyonu kolaylıkla bulun.
source: Easily find the nearest station without requiring membership through a simple interface.
de: Finden Sie die nächstgelegene Station einfach mit einer einfachen Oberfläche ohne Registrierung.
ru: Легко найдите ближайшую станцию ​​с помощью простого интерфейса без необходимости регистрации.
uk: Легко знайдіть найближчу станцію ​​за допомогою простого інтерфейсу без реєстрації.
zh_hans: 轻松找到最近的站点，无需注册，界面简单。

# Temiz ve Güvenilir
source: Clean & Safe
de: Sauber und zuverlässig
ru: Чистый и надежный
uk: Чистий та надійний
zh_hans: 干净可靠

# Şehir Tuvaletleri İstanbul Büyükşehir Belediyesi hizmetidir.
source: The City Toilets are a service provided by the Istanbul Metropolitan Municipality.
de: Die Stadttoiletten sind ein Service der Stadtverwaltung des Großraums Istanbul.
ru: Городские туалеты - это услуга, предоставляемая муниципалитетом Большого Стамбула.
uk: Міські туалети - це послуга, що надається Муніципалітетом Великого Стамбула.
zh_hans: 市政厕所是伊斯坦布尔大都市直辖市政府提供的服务。

# Gönüllü
source: Volunteer
de: Freiwillig
ru: Волонтёрский
uk: Волонтерський
zh_hans: 志愿者

source: This service is a voluntary organization and does not seek any profit. You can use it for free.
de: Dies ist eine freiwillige Organisation ohne Gewinnzweck. Sie können es kostenlos nutzen.
ru: Это добровольное образование, не преследующее никаких коммерческих целей. Вы можете пользоваться им бесплатно.
uk: Це добровільна організація, яка не переслідує жодних комерційних цілей. Ви можете користуватися ним безкоштовно.
zh_hans: 这是一种志愿服务，不以盈利为目的。您可以免费使用它。

# Daha fazlası için...
source: Much More...
de: Mehr...
ru: Подробнее...
uk: Детальніше...
zh_hans: 更多...

# Devam Et
source: Continue
de: Weiter
ru: Продолжить
uk: Продовжити
zh_hans: 继续

# Hosgeldiniz
source: Welcome To
de: Willkommen in
ru: Добро пожаловать в
uk: Ласкаво просимо до
zh_hans: 欢迎来到

# Beyaz Masa'yı aramak için görsele tıklayın.
source: Call White Desk Hotline 153
de: Klicken Sie auf das Bild, um die Weiße Hotline 153 anzurufen
ru: Нажмите на изображение, чтобы позвонить на горячую линию Белого стола 153
uk: Натисніть на зображення, щоб зателефонувати на Гарячу лінію Білого столу 153
zh_hans: 单击图像以拨打 153 白桌热线

# Geri Bildirim
source: Feedback
ru: Отзыв
uk: Відгук
zh_hans: 反馈

# Yardım
source: About
de: Hilfe
ru: Помощь
uk: Допомога
zh_hans: 帮助

# Hakkında
source: About
de: Über
ru: О приложении
uk: Про додаток
zh_hans: 关于

# Yasal Uyarı
source: Legal Warning
de: Rechtlicher Hinweis
ru: Юридическое предупреждение
uk: Юридичне попередження
zh_hans: 法律免责声明

source: This application is for informational purposes only and does not assume any operational responsibility for businesses. Station information may be incomplete or different from the actual operation. Its use is at your own risk.
de: Diese App dient nur zu Informationszwecken und übernimmt keine Betriebsverantwortung für Unternehmen. Stationsinformationen können unvollständig oder vom tatsächlichen Betrieb abweichen. Sie verwenden es auf eigene Gefahr.
ru: Это приложение предназначено только для информационных целей и не несет никакой операционной ответственности за предприятия. Информация о станциях может быть неполной или отличаться от фактической работы. Вы используете его на свой страх и риск.
uk: Ця програма призначена лише для інформаційних цілей і не несе жодної оперативної відповідальності за підприємства. Інформація про станції може бути неповною або відрізнятися від фактичної роботи. Ви використовуєте його на власний страх і ризик.
zh_hans: 此应用程序仅用于信息目的，不承担任何运营责任。车站信息可能不完整或与实际操作不同。您使用它由您自己承担风险。

# Bize Ulaşın
source: Contact Here
de: Kontakt
ru: Свяжитесь с нами
uk: Зв’яжіться з нами
zh_hans: 联系我们

# E-posta Gönder
source: Send E-Mail
de: E-Mail senden
ru: Отправить электронное письмо
uk: Відправити електронний лист
zh_hans: 发送电子邮件

# Üyelik Yok
source: No-Cost
de: Kostenlos
ru: Бесплатно
uk: Безкоштовно
zh_hans: 免费

# Erkek
source: Man
de: Mann
ru: Мужчина
uk: Чоловік
zh_hans: 男人

# Kadın
source: Woman
de: Frau
ru: Женщина
uk: Жінка
zh_hans: 女人

# Engelli
source: Disabled
de: Behinderte
ru: Ограниченный
uk: Обмежений
zh_hans: 受限制的

# Metro İstanbul istasyonları içerisinde Erkek ve Kadın tuvaletleri bulunmaktadır.
source: There are men's and women's restrooms in the Metro Istanbul stations.
de: In den Metrostationen in Istanbul gibt es Herren- und Damen-Toiletten.
ru: На станциях метро в Стамбуле есть мужские и женские туалеты.
uk: На станціях метро в Стамбулі є чоловічі та жіночі туалети.
zh_hans: 伊斯坦布尔地铁站内设有男女洗手间。

# Yakınınızdaki istasyonları haritada görmek için tıklayınız.
source: Click here to see the stations near you on the map.
de: Klicken Sie hier, um die Stationen in Ihrer Nähe auf der Karte zu sehen.
ru: Нажмите здесь, чтобы увидеть станции рядом с вами на карте.
uk: Нажмите здесь, чтобы увидеть станции рядом с вами на карте.
zh_hans: 点击这里在地图上查看您附近的车站。
